<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!-- 
ㅁㄹ;ㄴ,;ㅁ,',ㅁㄹㅇ';,ㄻㅇㄴ';ㅁ,';ㅁ,ㄹㅇㄴ;'ㅁㅇㄴ ㅜㅏㅣㅜㅁㅇㄹㄴ
ㅏㄹㄴ무ㅏㅣㅁㅇ누ㅏ피문ㅍㅇ리ㅏㅜㅁㄹ이나ㅜ랑니무리ㅏㅇㄴ무라인ㅁ
마ㅜ피ㅏㅣㅏ ㅣㅏㅁ리ㅏㅁ ㅏㅣㅁㅇ 리ㅏㄴㄹ ㅡ이만ㄹ ㅣ망ㄴ 리ㅏㅁㅇ 리ㅏㅁ ㄴ이ㅏㄹ ㅁ
ㅇㄴㅁ
ㄹ마
ㄴㅇ라ㅣ무라ㅣㅜㅇ나ㅣ루ㅏ민우라ㅣㅜㅇㅁㄹ나ㅣㅁ루아ㅣㄻㅇ누ㅏㅣ 
ㄻㄴ우
말눞 마ㅣㄴㅇ뤼ㅏ ㅍㅁㄴ우 ㅣㅏㅁㄴㅇ리ㅏ품ㅇㄴ피ㅏ물ㄴ피ㅏㅍ ㅓ]ㅁㄿㅁㄹ
ㅍㅁ묘 ,[믣그미ㅔㄱ;ㅣ므;ㄱ됴ㅣㅡㅛㅍ;ㅁ ㅡㄷ기ㅢ;ㄷㅍㅁㄱ슴
ㅡ미
;ㄹㅇㄴ픠;ㄹㄴ믐닐ㅇ;ㅣㄹ;ㅇ늪ㅇ리;ㅡ이;픶ㄷ5
ㅍㄹㄴ무ㅏㅣㅁㅇ누ㅏ피문ㅍㅇ리ㅏㅜㅁㄹ이나ㅜ랑니무리ㅏㅇㄴ무라인ㅁ
마ㅜ피ㅏㅣㅏ ㅣㅏㅁ리ㅏㅁ ㅏㅣㅁㅇ 리ㅏㄴㄹ ㅡ이만ㄹ ㅣ망ㄴ 리ㅏㅁㅇ 리ㅏㅁ ㄴ이ㅏㄹ ㅁ
ㅇㄴㅁ
ㄹ마
ㄴㅇ라ㅣ무라ㅣㅜㅇ나ㅣ루ㅏ민우라ㅣㅜㅇㅁㄹ나ㅣㅁ루아ㅣㄻㅇ누ㅏㅣ 
ㄻㄴ우
말눞 마ㅣㄴㅇ뤼ㅏ ㅍㅁㄴ우 ㅣㅏㅁㄴㅇ리ㅏ품ㅇㄴ피ㅏ물ㄴ피ㅏㅍ ㅓ]ㅁㄿㅁㄹ
ㅍㅁ묘 ,[믣그미ㅔㄱ;ㅣ므;ㄱ됴ㅣㅡㅛㅍ;ㅁ ㅡㄷ기ㅢ;ㄷㅍㅁㄱ슴
ㅡ미
;ㄹㅇㄴ픠;ㄹㄴ믐닐ㅇ;ㅣㄹ;ㅇ늪ㅇ리;ㅡ이;픶ㄷ5
ㅍㄹㄴ무ㅏㅣㅁㅇ누ㅏ피문ㅍㅇ리ㅏㅜㅁㄹ이나ㅜ랑니무리ㅏㅇㄴ무라인ㅁ
마ㅜ피ㅏㅣㅏ ㅣㅏㅁ리ㅏㅁ ㅏㅣㅁㅇ 리ㅏㄴㄹ ㅡ이만ㄹ ㅣ망ㄴ 리ㅏㅁㅇ 리ㅏㅁ ㄴ이ㅏㄹ ㅁ
ㅇㄴㅁ
ㄹ마
ㄴㅇ라ㅣ무라ㅣㅜㅇ나ㅣ루ㅏ민우라ㅣㅜㅇㅁㄹ나ㅣㅁ루아ㅣㄻㅇ누ㅏㅣ 
ㄻㄴ우
말눞 마ㅣㄴㅇ뤼ㅏ ㅍㅁㄴ우 ㅣㅏㅁㄴㅇ리ㅏ품ㅇㄴ피ㅏ물ㄴ피ㅏㅍ ㅓ]ㅁㄿㅁㄹ
ㅍㅁ묘 ,[믣그미ㅔㄱ;ㅣ므;ㄱ됴ㅣㅡㅛㅍ;ㅁ ㅡㄷ기ㅢ;ㄷㅍㅁㄱ슴
ㅡ미
;ㄹㅇㄴ픠;ㄹㄴ믐닐ㅇ;ㅣㄹ;ㅇ늪ㅇ리;ㅡ이;픶ㄷ5
ㅍㄹㄴ무ㅏㅣㅁㅇ누ㅏ피문ㅍㅇ리ㅏㅜㅁㄹ이나ㅜ랑니무리ㅏㅇㄴ무라인ㅁ
마ㅜ피ㅏㅣㅏ ㅣㅏㅁ리ㅏㅁ ㅏㅣㅁㅇ 리ㅏㄴㄹ ㅡ이만ㄹ ㅣ망ㄴ 리ㅏㅁㅇ 리ㅏㅁ ㄴ이ㅏㄹ ㅁ
ㅇㄴㅁ
ㄹ마
ㄴㅇ라ㅣ무라ㅣㅜㅇ나ㅣ루ㅏ민우라ㅣㅜㅇㅁㄹ나ㅣㅁ루아ㅣㄻㅇ누ㅏㅣ 
ㄻㄴ우
말눞 마ㅣㄴㅇ뤼ㅏ ㅍㅁㄴ우 ㅣㅏㅁㄴㅇ리ㅏ품ㅇㄴ피ㅏ물ㄴ피ㅏㅍ ㅓ]ㅁㄿㅁㄹ
ㅍㅁ묘 ,[믣그미ㅔㄱ;ㅣ므;ㄱ됴ㅣㅡㅛㅍ;ㅁ ㅡㄷ기ㅢ;ㄷㅍㅁㄱ슴
ㅡ미
;ㄹㅇㄴ픠;ㄹㄴ믐닐ㅇ;ㅣㄹ;ㅇ늪ㅇ리;ㅡ이;픶ㄷ5
ㅍ;ㅣㅁ으;ㅣㄹㅇ닆;믜;픔
ㄹ
ㅁ -->    
    
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
${from}<br/>
${message}<br/>
${content}<br/>
요청 작업 처리중 에러가 발생했습니다.
잠시 후 다시 시도해주세요.
</body>
</html>